Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Everyone on the R&D Team is really proud of them—you can even buy them from the terminals in your quarters. Give 'em a try!
pl: Wszyscy w zespole R&D są bardzo z nich dumni — możesz je nawet kupić z terminalu w swojej kwaterze. Wypróbuj je!

source: Everyone shall die and become gods!
pl: Wszyscy powinni umrzeć, aby stać się Bogami!

source: Everyone sure seems nervous today.
pl: Wszyscy są dzisiaj tacy nerwowi.

source: Everyone's been so busy lately. I've been helping with maintenance when I can, but it's pretty tough!
pl: Wszyscy są ostatnio bardzo zajęci. Pomagam przy naprawach, kiedy się da, ale to ciężka praca!

source: Everyone's depending on these supplies. I must protect them with my life!
pl: Wszyscy liczą na te zapasy. Muszę je chronić za wszelką cenę!

source: Everyone's doing a great job!
pl: Wszyscy odwalają dobrą robotę!

source: Everyone. Dead.
pl: Wszyscy. Muszą umrzeć.

source: Everyone... They're all... No. Some of them must have managed to escape.
pl: Wszyscy... Oni... Nie... Niektórym musiało udać się uciec.

source: Everything makes us freak out, pretty much.
pl: W zasadzie wszystko nas przeraża.

source: Everything should be set up correctly.
pl: Wszystko powinno być ustawione poprawnie.

source: Everything that lives is designed to end.
pl: Wszystko, co żyje, zostało stworzone po to, aby kiedyś się skończyć.

source: Everything was shaking so much! It was so loud!
pl: Wszystko tak się trzęsło! I było tak głośno!

source: Everything will be fine.
pl: Wszystko będzie w porządku.

source: Everything's proceeding smoothly. There's no sign anyone's noticed any—
pl: Wszystko idzie gładko. Nie wydaje się, by ktokolwiek zauważył jakieś...

source: Ex...terminate...enemy...
pl: Eks...terminować... wroga...

source: Exact position unknown. Data regarding her last known location does exist, however.
pl: Dokładna pozycja kobiety nie jest znana. Istnieją jednak dane dotyczące miejsca jej ostatniego pobytu.

source: Exactly! In which case...
pl: Dokładnie! W takim razie...

source: Exactly. And I know just the gift for someone of that description!
pl: Dokładnie. I tak się składa, że mam prezent dla kogoś, do kogo pasuje taki opis!

source: Examining storage circuits... 88 percent... 92 percent... 98 percent...
pl: Analiza obwodów pamięci... 88 procent... 92 procent... 98 procent...

source: Examples of said clothing can be found in "motion pictures" that humans created for entertainment purposes.
pl: Przykłady takich ubrań można znaleźć w „filmach”, które ludzie tworzyli do celów rozrywkowych.

source: Excavated Land
pl: Wykopana ziemia

source: Excellent! All I need is a single tri-color cable. Just let me know when you find it.
pl: Doskonale! Potrzebuję pojedynczego, trójkolorowego kabla. Po prostu daj mi znać, gdy go znajdziesz.

source: Excellent! Now I just attach this here...
pl: Doskonale! Teraz przyczepię to tutaj...

source: Excellent! The fruits of science are but a battle away! Now, FIGHT!
pl: Znakomicie! Wystarczy jeszcze jedna walka, aby sięgnąć po owoce nauki! A teraz... WALCZ!

source: Excellent! You're the best guinea pig a gal could ask for! This should be the last bit of data I need.
pl: Świetnie! Jesteś najlepszym królikiem doświadczalnym, jakiego mogłabym sobie życzyć! To już powinny być ostatnie dane.

source: Excellent. I'll just take this here... Patch up this area...
pl: Doskonale. Tego użyję w tym miejscu... Załatam też to miejsce i...

source: Excellent. Shall we begin, then?
pl: Znakomicie. Zaczynajmy więc.

source: Excessive activity after repairs isn't recommended. Please refrain from overexerting yourself.
pl: Nadmierna aktywność po naprawach nie jest zalecana. Proszę, powstrzymaj się od przemęczania.

source: Exchange accepted.
pl: Zaakceptowano wymianę.

source: Exchanging information with the Resistance is a vital part of our mission.
pl: Wymiana informacji z Ruchem Oporu to ważna część naszej misji.

source: Exchanging our situational data would theoretically allow us to plan combat strategies in a more efficient manner.
pl: Teoretycznie, wymiana naszych danych okolicznościowych, pozwoliłaby zaplanować bardziej efektywne strategie walki.

source: Excited Machine
pl: Podekscytowana maszyna

source: Excuse me, I have a favor to ask of you.
pl: Przepraszam, chcę prosić cię o przysługę.

source: Excuse me. Can I ask what just happened?
pl: Przepraszam. Mogę spytać, co tu się przed chwilą stało?

source: Excuse me. Is this the "music box" you were looking for?
pl: Przepraszam... Czy to ta „pozytywka”, której szukałaś?

source: Excuse me? Are you...um..."Jackass"?
pl: Przepraszam... Czy to ty jesteś... eee... „Jackass”?

source: Excuse me? Do you have a moment?
pl: Przepraszam? Masz może chwilkę?

source: Executive Director - SEJ West
pl: Dyrektor wykonawczy - SEJ West

source: Executive Officer
pl: Oficer wykonawczy

source: Executive Producer
pl: Producent wykonawczy

source: Existence precedes essence.
pl: Egzystencja poprzedza esencję.

source: Exit Game
pl: Wyjście z gry

source: Exit confirmed closed.
pl: Potwierdzono zamknięcie drogi wyjścia.

source: Exit route secured!
pl: Zabezpieczyłem drogę wyjścia!

source: Exit the game and return to the desktop.
pl: Wyjdź z gry i wróć do pulpitu.

source: Experience: <EXP>
pl: Doświadczenie: <EXP>

source: Explain.
pl: Wyjaśnij.

source: Extra EXTRA hard!
pl: Super, SUPER mocno!

source: Extremely rare.
pl: Niezwykle rzadka.

source: FACIAL ANIMATION
pl: ANIMACJA TWARZY

source: FAILED TO CONNECT WITH MY LOVER
pl: NIE MA ŁĄCZNOŚCI Z MOJĄ UKOCHANĄ

source: FAR AWAY WENT MY LOVER
pl: DALEKO ODESZŁA MOJA UKOCHANA

source: FIREARMS UNITS X 4
pl: DZIAŁKO X 4

source: FIREARMS X 2 SELF-DESTRUCT X 2
pl: DZIAŁKO X 2 BOMBA X 2

source: FIRST ENCOUNTER WITH MY LOVER
pl: PIERWSZE SPOTKANIE Z MOJĄ UKOCHANĄ

source: FISH
pl: WĘDKA

source: FIX POSITION
pl: STAŁA POZYCJA

source: FLAG
pl: FLAGA

source: FLAG TOOLS
pl: USTAWIENIA FLAG

source: FORCE PLAYBACK IF VOCALS PRESENT
pl: WYMUŚ WOKAL GDY DOSTĘPNY

source: Face 180 degrees and walk.
pl: Odwróć się o 180 stopni i odejdź.

source: Face the brunt.
pl: Staw czoła potędze.

source: Face the full might of the Father.
pl: Staw czoła pełnej potędze Ojca.

source: Facial Animator
pl: Animator twarzy

source: Facing dangers on your own makes you strong.
pl: Samotne stawianie czoła niebezpieczeństwom tylko cię wzmacnia.

source: Factory Cafeteria Sign
pl: Tablica z fabrycznej stołówki

source: Factory Machines
pl: Maszyny z fabryki

source: Factory PA
pl: Komunikat z fabryki

source: Factory Recon
pl: Rozpoznanie w fabryce

source: Factory Tool Shop
pl: Sklep z narzędziami: fabryka

source: Factory system at 20 percent control. You have to hold out for me, 2B!
pl: System sterowania fabryką pod 20 procentową kontrolą. Musisz się tam dla mnie trzymać, 2B!

source: Factory system at 50 percent control! Now we just have to do something about this core...
pl: System sterowania fabryką pod 50 procentową kontrolą. Muszę jeszcze coś zrobić z tym rdzeniem...

source: Factory system at 80 percent control! Hang in there, 2B!
pl: Systemy sterowania fabryką znajdują się pod kontrolą w 80 procenatch. Trzymaj się tam, 2B!

source: Factory: Entrance
pl: Fabryka: wejście

source: Factory: Furnace
pl: Fabryka: piece

source: Factory: Hangar
pl: Fabryka: hangar

source: Failure to destroy it quickly may lead to serious damage in memory regions.
pl: Zbyt długa walka z wrogiem może doprowadzić do poważnego uszkodzenia regionów pamięci.

source: Failure to parse statement.
pl: Niepowodzenie w przetwarzaniu komunikatu.

source: Fair enough.
pl: Możliwe.

source: Faith
pl: Wiara

source: Fall location was deemed too dangerous, thus said unit was transported to current location.
pl: Miejsce upadku zostało uznane za zbyt niebezpieczne, dlatego wspomniana jednostka została przetransportowana do obecnej lokalizacji.

source: Fam...ily...
pl: Ro...dzina...

source: Family Squabble
pl: Rodzinna sprzeczka

source: Fang of the Twins
pl: Kieł Bliźniąt

source: Fantastic! Thanks to you, the former champion has been taken down a notch. He won't be acting so tough anymore now, I bet.
pl: Fantastycznie! Dzięki tobie, poprzedni czempion został trochę utemperowany. Założę się, że nie będzie już zgrywał takiego twardziela.

source: Farewell! Farewell!
pl: Żegnajcie! Żegnajcie!

source: Farewell...androids...
pl: Żegnajcie... androidy...

source: Fascinating, though...
pl: Ale... jednocześnie takie fascynujące...

source: Fast Cooldown
pl: Szybkie odnowienie

source: Fast Cooldown +1
pl: Szybkie odnowienie +1

source: Fast Cooldown +2
pl: Szybkie odnowienie +2

source: Fast Cooldown +3
pl: Szybkie odnowienie +3

source: Fast Cooldown +4
pl: Szybkie odnowienie +4

source: Fast Cooldown +5
pl: Szybkie odnowienie +5

source: Fast Cooldown +6
pl: Szybkie odnowienie +6

source: Fast Cooldown +7
pl: Szybkie odnowienie +7

source: Fast Cooldown +8
pl: Szybkie odnowienie +8

source: Father Machine
pl: Maszyna ojciec

source: Father Servo
pl: Ojciec Servo

source: Father Servo has enhanced himself using the parts you gave him. Go verify the results for yourself.
pl: Ojciec Servo ulepszył się za pomocą danych mu materiałów. Idź i sprawdź rezultat na własne oczy.

source: Father Servo is born anew!
pl: Ojciec Servo narodził się na nowo!

source: Father Servo is currently engaged in preparations. Come back later.
pl: Ojciec Servo jest obecnie zajęty przygotowaniami. Wróćcie później.

source: Father Servo needs a silver ore, a pristine screw, and a broken battery.
pl: Ojciec Servo potrzebuje rudy srebra, nietkniętego wkrętu, oraz zepsutej baterii.

source: Father Servo requires a gold ore, a piece of filler metal, a pristine cable, and a large battery.
pl: Ojciec Servo potrzebuje rudy złota, kawałka spoiwa, nietkniętego kabla i dużej baterii.

source: Father Servo shall impart upon you all of his secret battle arts.
pl: Ojciec Servo przekaże wam swoje sekretne techniki bojowe.

source: Father Servo surrendered all worldly possessions and took numerous vows, yet you would deny him even a simple request!?
pl: Ojciec Servo wyrzekł się wszystkich dóbr doczesnych i złożył liczne śluby, a wy wciąż odmawiacie mu takiej małej przysługi?!

source: Father Servo underwent an even more radical redesign, including a snazzy red-and-white belt. However, his flurry of powerful attacks was not enough to stave off an inevitable defeat.
pl: Ojciec Servo przeszedł więcej radykalnych zmian, włączając w to stylowy biało-czerwony pas. Jednakże, jego lawina potężnych ataków okazała się niewystarczająca, by odeprzeć nieuniknioną porażkę.

source: Father Servo will accept your challenge whenever you feel ready.
pl: Ojciec Servo podejmie wasze wyzwanie, gdy uznacie, że jesteście gotowi.

source: Father Servo will be happy to train with you any time.
pl: Ojciec Servo jest chętny, by trenować was w każdej chwili.

source: Father Servo will not waste his talents on a weakened foe! Begone!
pl: Ojciec Servo nie będzie marnował swojego talentu na osłabionych przeciwnikach! Odejdźcie!

source: Father...Servo?
pl: Ojciec... Servo?

source: Fear destroyed them. It caused them to take their own lives.
pl: Lęk je zniszczył. Sprawił, że odebrały sobie życie.

source: Fear not, A2! I can handle this!
pl: Nie obawiaj się A2! Poradzę sobie!

source: Fear...
pl: Lęk...

source: Fed up, 2B left the camp to its fate and decided to...go fishing? Yeah, that's it! Fishing! With a smile on her face, she packed up and headed for the coast.
pl: Zmęczona wszystkim, 2B zostawiła obóz na pastwę losu i postanowiła pójść... na ryby? Tak, zgadza się! Na ryby! Z uśmiechem na ustach, spakowała swoje manatki i skierowała się ku wybrzeżu.

source: Feed. Me!
pl: Karm. Mnie!

source: Feel free to make use of it whenever you like.
pl: Możecie z niego korzystać, kiedy tylko chcecie.

source: Feel free to pay us another visit whenever you like.
pl: Możesz nas znów odwiedzić, jeśli zechcesz.

source: Feel free to report me to Command if you feel like it.
pl: Jak chcesz, to zgłoś mnie do dowództwa.

source: Feel free to visit me anytime you want!
pl: Nie krępuj się... Możesz mnie odwiedzać kiedykolwiek tylko zechcesz!

source: Feel like helping yet?
pl: To jak, masz ochotę pomóc?

source: Feel like playing a game?
pl: Masz ochotę w nią zagrać?

source: Feel like running away?
pl: Chcesz uciec?

source: Feeling nice has no bearing on completing missions.
pl: Miłe uczucia nie mają wpływu na wykonywanie misji.

source: Feelings are prohibited.
pl: Uczucia są niedozwolone.

source: Feels like you're being sucked in, doesn't it?
pl: Wydaje się, jakby cię wciągał, co nie?

source: Fer cryin' out loud, when it comes to cute, I'm the goldurn BOSS'a cute, ya hear!?
pl: Do jasnej ciasnej... Jestem wyjątkową jednostką, o BOSSkim uroku, rozumiecie?!

source: Fetch me a gold ore, some filler metal, a pristine cable, and a large battery.
pl: Znajdźcie dla mnie rudę złota, kawałek spoiwa, nietknięty kabel i dużą baterię.

source: FidelityFX CAS Level
pl: Poziom FidelityFX CAS

source: Fight as if your life depends on it!
pl: Walcz tak, jakby od tego zależało twoje życie!

source: Fight in the dark.
pl: Walcz w ciemności.

source: Fight with fairness and honor. Now begin!
pl: Walczcie z uczciwością i honorem. A teraz zaczynajmy!

source: Fighting her at this point would be irrational and—
pl: Walka z nią w tym momencie byłaby nieracjonalna i...

source: Fighting isn't really my thing, but they assigned me to combat duty anyway. Wonder if I can transfer to being an operator...
pl: Walka nie jest moją najmocniejszą stroną, ale i tak przypisali mnie do obowiązków bojowych. Może przeniosę się do operatorów...

source: Figured I should get it over with and save us both some time.
pl: Pomyślałem, że lepiej będzie to szybko załatwić, aby zaoszczędzić nam wszystkim trochę czasu.

source: Figuring that one out must be the path to true enlightenment.
pl: Odkrycie tego powodu musi być drogą do prawdziwego oświecenia.

source: Fiiiine.
pl: Reeetyyyyyy, dooobraaa.

source: Fiiine.
pl: Dooobraaa.

source: Fiji
pl: Fidżi

source: Fill in this hole...
pl: Wypełni tę wyrwę...

source: Fill your heart with emotional fuel and maximize your potential!
pl: Napełnić swoje serce emocjonalnym paliwem i zmaksymalizować swój potencjał!

source: Filler Metal
pl: Spoiwo

source: Filthy Lottery Ticket
pl: Brudny los na loterię

source: Filthy Mask
pl: Brudna maska

source: Filthy androids...
pl: Przeklęte androidy...

source: Final Battle
pl: Ostateczna bitwa

source: Final Route Preview
pl: Prezentacja ostatniej ścieżki

source: Finally arriving in the throne room, 2B and 9S find that the King is an infant machine lifeform. Then, a mysterious android suddenly appears before them.
pl: Gdy docierają do sali tronowej, 2B i 9S znajdują Króla, który okazuje się być niemowlęcą mechaniczną formą życia. W tej samej chwili pojawia się przed nimi tajemniczy żeński android.

source: Finally...
pl: Nareszcie...

source: Finally... It's over...
pl: Wreszcie... To koniec...

source: Find 9S.
pl: Znajdź 9S.

source: Find a Present
pl: Szukając prezentu

source: Find out why Pascal's connection cut off.
pl: Dowiedz się, co przerwało połączenie z Pascalem.

source: Find the missing YoRHa units.
pl: Znajdź zaginione jednostki YoRHa.

source: Finding one in a place like this won't be easy.
pl: Znalezienie jednej w takim miejscu wcale nie będzie takie łatwe.

source: Finding one intact might prove tricky, however. The part is easily damaged when the machine housing it is destroyed.
pl: Znalezienie go w dobrym stanie może być jednak trudne. Gdy obudowa maszyny zostaje zniszczona, ta część łatwo ulega uszkodzeniu.

source: Finding this stuff is proving tougher than I'd hoped.
pl: Znalezienie tego materiału jest trudniejsze, niż się spodziewałam.

source: Fine particulate matter seems to have entered the filter while fighting in the desert.
pl: Wygląda na to, że miałka, cząstkowa materia weszła do filtra w trakcie walki na pustyni.

source: Fine then. Fiiight!
pl: No dobra. Walczcie!

source: Fine then. I guess I'll just have to do it myself! ...Rrrrgh! Stupid lock!
pl: No trudno... Widzę, że muszę się tym zająć sama! Rrrrgh...! Durny zamek!

source: Fine then. What do YOU think I should do?
pl: Dobra. To co, TWOIM zdaniem, powinnam zrobić?

source: Fine then... I'll just destroy it!
pl: Dobrze... W takim razie... Po prostu to zniszczę!

source: Fine, I'll do it. You'll just bug me about it every waking minute of my life otherwise.
pl: Dobrze. Zrobię to. W przeciwnym razie nie dacie mi spokoju nawet na chwilę, prawda?

source: Fine, whatever.
pl: Dobrze, dobrze...

source: Fine.
pl: Zrozumiano.

source: Fine. We'll spare your critters.
pl: Dobrze. Oszczędzimy twoje zwierzaki.

source: Fine... I'll stamp it with m-m-my tears! Waaaaaah!
pl: Dobrze... Podbiję ją m-m-m-m-moimi łzami! Łaaaa!

source: Finish
pl: Zakończ

source: Finish Blast
pl: Wybuch kończący

source: Finish entering message.
pl: Zakończ edycję wiadomości.

source: Finish off 2B.
pl: Dobij 2B.

source: Finished! We're done!
pl: Koniec! Walka skończona!

source: Finland
pl: Finlandia

source: Fire
pl: Strzał

source: Fire 1
pl: Strzał 1

source: Fire 2
pl: Strzał 2

source: Fire!
pl: Ognia!

source: Fire.
pl: Ognia.

source: Fires a powerful laser in the direction that the Pod is facing.
pl: Wystrzeliwuje potężny laser w kierunku w którym zwrócony jest Pod.

source: Fires a wire in the direction that the Pod is facing. If it hits a foe, it launches the combatant right to the target for an up-close assault.
pl: Wystrzeliwuje przewód w kierunku w którym zwrócony jest Pod. Gdy trafi przeciwnika, walczący przyciągany jest w jego stronę, pozwalając na atak wręcz.

source: Firing Direction
pl: Kierunek strzału

source: Firing missiles.
pl: Odpalam rakiety.

source: First Encounter
pl: Pierwsze spotkanie

source: First introduced in A.D. 11940, these YoRHa knuckle weapons become powerful with more energy.
pl: Kastety wprowadzone do służby w YoRHa w roku 11940. Ich moc zwiększa się po naładowaniu.

source: First of all, remember that this game doesn't auto-save.
pl: Po pierwsze, pamiętaj, że ta gra nie posiada autozapisu.

source: First, I need you to transport the required materials to the leader of the Resistance camp.
pl: Po pierwsze, musisz dostarczyć niezbędne materiały do przywódczyni obozu Ruchu Oporu.

source: First, let me bestow upon you this "Sand Mask."
pl: Po pierwsze, pozwól, że obdaruję cię tą „piaskową maską”.

source: First, you'll want to check your brightness settings.
pl: Po pierwsze chciałbym, żebyś sprawdziła swoje ustawienia jasności.

source: Fish
pl: Ryba

source: Fish Encyclopedia updated
pl: Uaktualniono encyklopedię ryb

source: Fishing Encyclopedia
pl: Encyklopedia ryb

source: Fishing Info
pl: Porady wędkarskie

source: Fist weapons made from the heads of machines.
pl: Szpadryny zrobione z głów maszyn.

source: Fist weapons made from the heads of machines. Though simple, they have notable power due to their mass.
pl: Szpadryny zrobione z głów maszyn. Mimo prostoty, dysponują wielką siłą ze względu na swoją masę.

source: Fists
pl: Pięści

source: Five years passed. Then ten. Then twenty. Though the family she protected began to grow old, the girl never aged. Eventually the other villagers began to shun her.
pl: Minęło pięć lat. Potem dziesięć. Potem dwadzieścia. Choć rodzina, którą chroniła, zaczęła się starzeć, dziewczynie nigdy się to nie przydarzyło. W końcu pozostali mieszkańcy wioski zaczęli się od niej odsuwać.

source: Five-color Cable
pl: Pięciokolorowy kabel

source: Flattery is unnecessary.
pl: Pochlebstwa są zbędne.

source: Flight Unit Controls
pl: Sterowanie w jednostce latającej

source: Flight controls established for unit 9S.
pl: Sterowanie lotem przejęte przez jednostkę 9S.

source: Flight controls transferred to unit 2B.
pl: Sterowanie lotem przekazane jednostce 2B.

source: Flight unit recommended.
pl: Zalecane użycie jednostki latającej.

source: Flight units also leave us open to attack, and they're expensive to operate, too.
pl: Poza tym, jednostki latające wystawiają nas na atak. No i są drogie w obsłudze.

source: Flight units are great and all, but why doesn't R&D just install wings and jets right on our bodies?
pl: Jednostki latające są świetne i tak dalej, ale dlaczego R&D nie zainstaluje nam skrzydeł i silników bezpośrednio na naszych ciałach?

source: Flight-control systems abandoned.
pl: Porzucono systemy kontroli lotu.

source: Flooded City
pl: Zalane miasto

source: Flooded City Recon
pl: Rozpoznanie w zalanym mieście

source: Flooded City: Coast
pl: Zalane miasto: brzeg

source: Flowers?
pl: Kwiatów?

source: Flute, Piccolo
pl: Flet, Piccolo

source: Flying (M)
pl: Latający (M)

source: Flying (S)
pl: Latający (S)

source: Flying through the forest... Listening to the leaves rustle...
pl: Latanie przez las... Słuchanie szumu liści...

source: Focus on the race!
pl: Skup się na wyścigu!

source: Foley Artist, Sound Editor
pl: Imitator dźwięku, montażysta dźwięku

source: Foley Artist,Sound Editor
pl: Imitator dźwięku, montażysta dźwięku

source: Folks say you can find 'em over in the city ruins—although I also hear the place is crawling with incredibly aggressive machines.
pl: Podobno można je znaleźć w ruinach miasta. Ale... Słyszałem, że roi się tam od niesamowicie agresywnych maszyn.

source: Follow 9S's tracks.
pl: Podążaj za śladem 9S.

source: Follow project rules and delete all personal data.
pl: Postępować zgodnie z zasadami projektu: należy usunąć wszelkie dane osobowe.

source: Follow the guides to their leader.
pl: Idź za przewodnikami do ich przywódcy.

source: Following 9S's signal, 2B reaches a white crystal city. Adam appears; he built the city out of an interest in humanity. He challenges 2B to fight so that he might understand death.
pl: Podążając za sygnałem 9S, 2B dociera do białego, kryształowego miasta. Pojawia się tam również Adam, który zbudował to miasto, będąc pod wpływem fascynacji ludzkością. Wyzywa 2B na pojedynek, chcąc zrozumieć pojęcie śmierci.

source: Following his fight to the death with A2, 9S's vital functions start to shut down, and his memories begin to disappear. On the verge of death, however, 9S finds his resolve.
pl: Po walce na śmierć i życie z A2, funkcje życiowe 9S zaczęły zawodzić, a jego wspomnienia zaczęły zanikać. Będąc na skraju śmierci, 9S jednak odnajduje rozwiązanie.

source: Foolish androids... Why do you resist?
pl: Głupie androidy... Dlaczego się opieracie?

source: Foolish child! I was worried sick about you! Why on earth did you barricade yourself in there!?
pl: Ty głupi dzieciaku! Nawet nie wiesz jak bardzo się o ciebie martwiłam! Dlaczego się tam zabarykadowałeś?!

source: For a mere trifle? No.
pl: Za taką błahostkę? Nie.

source: For he has found a foe...strong enough to withstand him...
pl: Bo znalazł przeciwnika... na tyle silnego, że stawił mu czoła...

source: For it is said that the people of this land met their end at the hands of their own rules...
pl: Gdyż powiada się, że mieszkańców tej ziemi spotkał koniec z rąk ich własnych zasad...

source: For now, the important thing is to make sure the wound doesn't get worse. </page> <go_HOUTAI_END>
pl: Póki co, najważniejsze to upewnić się, że rana się nie pogorszy. </page> <go_HOUTAI_END>

source: For that is the fate <bt_wait>we twin androids have been assigned.<BGM_BGM_M3060_S0035_N_0030>
pl: Takie jest przeznaczenie,<bt_wait> jakie przypisano nam, bliźniaczym androidom.<BGM_BGM_M3060_S0035_N_0030>

source: For that purpose,
pl: Dlatego,

source: For the Forest King!
pl: Za Króla Lasu!

source: For the first time in centuries, we've intercepted a signal belonging to the aliens.
pl: Przez wieki nie udawało nam się przechwycić żadnych sygnałów należących do kosmitów. Aż do teraz.

source: For the king of our forest!
pl: Za Króla naszego lasu!
